export let prices = [
   {
      name: "Консультации специалистов",
      list: [
         {
            name: "Осмотр полости рта с помощью дополнительных инструментов и одноразовых защитных приспособлений (используется в каждом наряде)",
            price: "500.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога-терапевта первичный",
            price: "650.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога-терапевта повторный",
            price: "500.0"
         },
         {
            name: "Приём (осмотр, консультация) зубного врача первичный",
            price: "550.0"
         },
         {
            name: "Приём (осмотр, консультация) зубного врача повторный",
            price: "450.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-ортодонта первичный",
            price: "800.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-ортодонта повторный",
            price: "500.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-ортодонта повторный при лечении съемными ортодонтическими аппаратами",
            price: "650.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога-ортопеда первичный",
            price: "800.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога-ортопеда повторный",
            price: "500.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога-хирурга первичный",
            price: "800.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога-хирурга повторный",
            price: "500.0"
         },
         {
            name: "Осмотр (консультация) врачом-анестезиологом-реаниматологом первичный",
            price: "800.0"
         },
         {
            name: "Осмотр (консультация) врачом-анестезиологом-реаниматологом повторный",
            price: "500.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-челюстно-лицевого хирурга первичный",
            price: "800.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-челюстно-лицевого хирурга повторный",
            price: "500.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога детского первичный",
            price: "650.0"
         },
         {
            name: "Приём (осмотр, консультация) врача-стоматолога детского повторный",
            price: "500.0"
         },
         {
            name: "Приём (осмотр, консультация) врача с медицинским заключением и (или) фотопротокол",
            price: "1650.0"
         }
      ]
   },
   {
      name: "Анестезия",
      list: [
         {
            name: "Проводниковая анестезия",
            price: "440.0"
         },
         {
            name: "Аппликационная анестезия",
            price: "130.0"
         },
         {
            name: "Инфильтрационная анестезия",
            price: "380.0"
         }
      ]
   },
   {
      name: "Лечение",
      list: [
         {
            name: "Восстановление зуба пломбой с использованием  материалов химического отверждения ",
            price: "1210.0"
         },
         {
            name: "Восстановление зуба пломбой с использованием материалов из фотополимеров, до ½ зуба            ",
            price: "1820.0"
         },
         {
            name: "Восстановление зуба пломбой с использованием материалов из фотополимеров, свыше ½  зуба               ",
            price: "2190.0"
         },
         {
            name: "Восстановление зуба пломбой с использованием материалов из фотополимеров, художественная реставрация",
            price: "4370.0"
         },
         {
            name: "Восстановление зуба пломбой с использованием материалов из фотополимеров,  реставрация",
            price: "3150.0"
         },
         {
            name: "Полировка пломбы или реставрации",
            price: "610.0"
         },
         {
            name: "Наложение временной пломбы",
            price: "370.0"
         },
         {
            name: "Восстановление зуба с использованием защитной стеклоиномерной прокладки",
            price: "480.0"
         },
         {
            name: "Восстановление зуба с использованием лечебной стеклоиномерной прокладки",
            price: "480.0"
         },
         {
            name: "Сошлифовывание твёрдых тканей зуба, лечение кариеса",
            price: "370.0"
         },
         {
            name: "Сошлифовывание твёрдых тканей зуба, лечение глубокого кариеса",
            price: "420.0"
         },
         {
            name: "Лечение гиперстезии 1 зуба (десенситайзер)",
            price: "480.0"
         },
         {
            name: "Пульпотомия, лечение пульпита   ",
            price: "480.0"
         },
         {
            name: "Лечение периодонтита одно посещение",
            price: "550.0"
         },
         {
            name: "Инструментальная и медикаментозная обработка корневого канала (ручная)",
            price: "970.0"
         },
         {
            name: "Инструментальная и медикаментозная обработка корневого канала эндодонтическим наконечником",
            price: "1760.0"
         },
         {
            name: "Распломбировка корневого канала ранее леченного пастой",
            price: "720.0"
         },
         {
            name: "Удаление внутриканального штифта/ вкладки, инородного тела из канала",
            price: "910.0"
         },
         {
            name: "Лечение с использованием \"Триоксидента\"",
            price: "680.0"
         },
         {
            name: "Пломбирование корневого канала зуба временными лечебными пастами содержащими кальций",
            price: "370.0"
         },
         {
            name: "Пломбирование корневого канала зуба временной лечебной пастой ",
            price: "770.0"
         },
         {
            name: "Лечение с использованием «Pro rut»",
            price: "1820.0"
         },
         {
            name: "Пломбирование 1 корневого канала зуба гуттаперчивыми штифтами и пастой",
            price: "780.0"
         },
         {
            name: "Пломбирование 1 корневого канала зуба пастой",
            price: "320.0"
         },
         {
            name: "Фиксация внутриканального титанового штифта",
            price: "420.0"
         },
         {
            name: "Фиксация внутриканального стекловолоконного штифта ",
            price: "770.0"
         },
         {
            name: "Воздействие лазерным низкоинтенсивным излучением на область десен аппаратом Оптодан",
            price: "150.0"
         },
         {
            name: "Фиксация декоративной накладки",
            price: "1160.0"
         },
         {
            name: "Применение в качестве изоляции полости рта от зуба система коффердам или оптрагейта",
            price: "550.0"
         },
         {
            name: "Диагностика стоматологических заболеваний с использованием микроскопа",
            price: "2210.0"
         },
         {
            name: "Лечение стоматологических заболеваний с использованием микроскопа",
            price: "5510.0"
         },
         {
            name: "Пломбирование 1 корневого канала зуба гуттаперчей и пастой BioRoot RCS",
            price: "1650.0"
         },
         {
            name: "Удаление инородного тела из канала (обломок инструмента, стекловолокнистый штифт, культевая вкладка)",
            price: "1650.0"
         },
         {
            name: "Восстановление зуба с использованием лечебной стеклоиномерной прокладки Вiodentine",
            price: "2040.0"
         },
         {
            name: "Малоинвазивное препарирование кариозной полости рта аппаратом Rondoflex",
            price: "160.0"
         }
      ]
   },
   {
      name: "Детская стоматология",
      list: [
         {
            name: "Восстановление зуба временного с использованием  материалов химического отверждения ",
            price: "1100.0"
         },
         {
            name: "Восстановление зуба временного с использованием  материалов из фотополимеров",
            price: "1330.0"
         },
         {
            name: "Пульпотомия, лечение пульпита временного зуба  ",
            price: "420.0"
         },
         {
            name: "Экстирпация пульпы, лечение периодонтита временного зуба",
            price: "420.0"
         },
         {
            name: "Пломбирование временное или постоянное 1 корневого канала временного зуба ",
            price: "400.0"
         },
         {
            name: "Запечатывание фиссуры зуба герметиком",
            price: "550.0"
         },
         {
            name: "Удаление временного зуба простое",
            price: "480.0"
         },
         {
            name: "Удаление временного зуба сложное",
            price: "1210.0"
         },
         {
            name: "Восстановление временного зуба коронкой",
            price: "2200.0"
         },
         {
            name: "Вскрытие и дренирование одонтогенного абсцесса",
            price: "420.0"
         },
         {
            name: "Лечение пульпита временного зуба  в одно посещение, завершенное пломбой методом ампутации",
            price: "2860.0"
         },
         {
            name: "Лечение пульпита временного зуба в одно посещение, завершенное пломбой методом экстирпации ",
            price: "3200.0"
         }
      ]
   },
   {
      name: "Пародонтология",
      list: [
         {
            name: "Ультразвуковое удаление наддесневых и поддесневых зубных отложений со всех зубов  с одной челюсти I категории сложности",
            price: "1450.0"
         },
         {
            name: "Ультразвуковое удаление наддесневых и поддесневых зубных отложений со всех зубов  с одной челюсти II категории сложности",
            price: "2430.0"
         },
         {
            name: "Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зуба",
            price: "150.0"
         },
         {
            name: "Аппликация лекарственного препарата на слизистую оболочку полости рта",
            price: "440.0"
         },
         {
            name: "Временное шинирование при заболеваниях пародонта, 1 зуб.",
            price: "730.0"
         },
         {
            name: "Избирательное пришлифовывание зуба, сепарация",
            price: "550.0"
         },
         {
            name: "Гингивэктомия в области 1 зуба",
            price: "480.0"
         },
         {
            name: "Инъекционное введение лекарственных препаратов в челюстно-лицевую область",
            price: "390.0"
         },
         {
            name: "Инъекционное введение лекарственных препаратов в челюстно-лицевую область. Плазмолифтинг",
            price: "3640.0"
         },
         {
            name: "Инъекционное введение лекарственных препаратов в челюстно-лицевую область. Технология PRF",
            price: "2430.0"
         },
         {
            name: "Ультразвуковая обработка пародонтального кармана в области зуба аппаратом Вектор",
            price: "730.0"
         }
      ]
   },
   {
      name: "Хирургическая стоматология",
      list: [
         {
            name: "Удаление постоянного зуба  1 категории сложности",
            price: "1210.0"
         },
         {
            name: "Удаление постоянного зуба  2 категории сложности",
            price: "1820.0"
         },
         {
            name: "Удаление постоянного зуба 3 категории сложности или удаление с последующей имплантацией",
            price: "2910.0"
         },
         {
            name: "Операция удаления ретинированного, дистопированного или сверхкомплектного зуба",
            price: "4370.0"
         },
         {
            name: "Операция открытия ретинированного, дистопированного или сверхкомплектного постоянного зуба",
            price: "3310.0"
         },
         {
            name: "Остановка луночного кровотечения с использованием гемостатических материалов",
            price: "4850.0"
         },
         {
            name: "Вскрытие подслизистого или поднадкостничного очага воспаления в полости рта, дренирование",
            price: "1210.0"
         },
         {
            name: "Резекция верхушки корня с цистектомией или другие зубосохраняющие операции",
            price: "3880.0"
         },
         {
            name: "Закрытый кюретаж при заболеваниях пародонта в области пародонтального кармана 1 зуба",
            price: "480.0"
         },
         {
            name: "Открытый кюретаж при заболеваниях пародонта в области пародонтального кармана 1 зуба",
            price: "850.0"
         },
         {
            name: "Наложение повязки при операциях в полости рта",
            price: "420.0"
         },
         {
            name: "Отсроченный кюретаж лунки удаленного зуба",
            price: "420.0"
         },
         {
            name: "Лоскутная операция в полости рта,  радикальное иссечения слизисто-надкостничного лоскута",
            price: "2430.0"
         },
         {
            name: "Лоскутная операция в полости рта,  удаление экзостазов",
            price: "3640.0"
         },
         {
            name: "Рассечение уздечки в полости рта",
            price: "1050.0"
         },
         {
            name: "Пластика уздечки ",
            price: "3310.0"
         },
         {
            name: "Вестибулопластика",
            price: "4410.0"
         },
         {
            name: "Мягкотканная операция в полости рта с забором десневого трансплантата",
            price: "7270.0"
         },
         {
            name: "Наложение и снятие швов на слизистой оболочке рта ",
            price: "1330.0"
         },
         {
            name: "Внутримышечное введение лекарственных препаратов",
            price: "305.0"
         },
         {
            name: "Моделирование хирургического шаблона с изготовлением в г. Владивосток",
            price: "11000.0"
         },
         {
            name: "Установка имплантата \"Osstem\" (Корея) с ушиванием",
            price: "31600.0"
         },
         {
            name: "Установка имплантата \"Osstem\" в кальциевом растворе  (Корея) с ушиванием",
            price: "37700.0"
         },
         {
            name: "Установка формирователя десны \"Osstem\" (Корея) ",
            price: "4850.0"
         },
         {
            name: "Костная пластика челюстно-лицевой области 1 категории сложности",
            price: "7280.0"
         },
         {
            name: "Костная пластика челюстно-лицевой области, операция моделирования кости 2 категории сложности",
            price: "36380.0"
         },
         {
            name: "Костная пластика челюстно-лицевой области с применением резорбируемой мембраны 30 * 40",
            price: "29000.0"
         },
         {
            name: "Синус-лифтинг  I категории сложности  (костная пластика, остеопластика)",
            price: "27560.0"
         },
         {
            name: "Синус-лифтинг  II категории сложности  (костная пластика, остеопластика)",
            price: "49600.0"
         },
         {
            name: "Костная пластика челюстно-лицевой области с применением резорбируемой мембраны",
            price: "14500.0"
         },
         {
            name: "Костная пластика челюстно-лицевой области с применением биодеградируемых материалов искусственной кости (0,25 гр.)",
            price: "5510.0"
         },
         {
            name: "Костная пластика челюстно-лицевой области с применением биодеградируемых материалов спонгиозной крошки (1 кубик)",
            price: "2040.0"
         }
      ]
   },
   {
      name: "Челюстно-лицевая хирургия",
      list: [
         {
            name: "Удаление постоянного зуба (простое)",
            price: "3860.0"
         },
         {
            name: "Шинирование при переломах челюстей на 1 челюсть",
            price: "5500.0"
         },
         {
            name: "Удаление зуба сложное с разъединением корней  I категории сложности",
            price: "5510.0"
         },
         {
            name: "Удаление зуба с разъединением корней II категории сложности",
            price: "8820.0"
         },
         {
            name: "Удаление постоянного зуба, презервация лунки",
            price: "11020.0"
         },
         {
            name: "Операция удаления ретинированного, дистопированного или сверхкомплектного зуба I категории сложности",
            price: "11020.0"
         },
         {
            name: "Операция удаления ретинированного, дистопированного или сверхкомплектного зуба II категории сложности",
            price: "16540.0"
         },
         {
            name: "Операция удаления ретинированного, дистопированного или сверхкомплектного зуба III категории сложности",
            price: "22050.0"
         },
         {
            name: "Иссечение новообразования мягких тканей I категории сложности ",
            price: "3860.0"
         },
         {
            name: "Иссечение новообразования мягких тканей II категории сложности ",
            price: "5510.0"
         }
      ]
   },
   {
      name: "Гигиена и профилактика заболеваний полости рта",
      list: [
         {
            name: "Комплексная гигиена полости рта ",
            price: "5330.0"
         },
         {
            name: "Комплексная гигиена полости рта у пациентов с брекет-системой",
            price: "3520.0"
         },
         {
            name: "Проведение профессиональной гигиены всех зубов одной челюсти пастой",
            price: "725.0"
         },
         {
            name: "Проведение профессиональной гигиены одного зуба пастой",
            price: "120.0"
         },
         {
            name: "Глубокое фторирование эмали зуба (ремтерапия)",
            price: "220.0"
         },
         {
            name: "Глубокое фторирование всей полости рта (ремтерапия)",
            price: "1760.0"
         },
         {
            name: "Чистка Аir flow 1 челюсть",
            price: "910.0"
         },
         {
            name: "Профессиональное отбеливание зубов аппаратное Zoom",
            price: "24260.0"
         },
         {
            name: "Профессиональное отбеливание зубов с применением каппы, 1 челюсть ",
            price: "2430.0"
         }
      ]
   },
   {
      name: "Материалы при отбеливании и гигиене",
      list: [
         {
            name: "Профессиональное отбеливание зубов с применением отбеливающего шприца Опалесценс",
            price: "1210.0"
         },
         {
            name: "Глубокое фторирование эмали зуба  с применением Фтор геля при отбеливании (Флоропал)",
            price: "580.0"
         },
         {
            name: "Обучение гигиене полости рта  с помощью зубной щетки однопучковой",
            price: "540.0"
         },
         {
            name: "Обучение гигиене полости рта с помошью ершиков межзубных 5 шт.",
            price: "400.0"
         },
         {
            name: "Обучение гигиене полости рта с помощью зубной нити Суперфлос",
            price: "530.0"
         },
         {
            name: "Обучение гигиене полости рта с помощью ортодонтической щетки (межзубная с 2-мя сменными ершиками)",
            price: "420.0"
         },
         {
            name: "Обучение гигиене полости рта и зубов индивидуальное, подбор средств и предметов гигиены полости рта, ортодонтическая щетка  с вырезом",
            price: "370.0"
         }
      ]
   },
   {
      name: "Ортопедия. i диагностика",
      list: [
         {
            name: "Снятие оттиска с одной челюсти альгинатной массой",
            price: "550.0"
         },
         {
            name: "Снятие оттиска с одной челюсти двухслойным жидкотекучим силиконом",
            price: "1820.0"
         },
         {
            name: "Снятие оттиска с одной челюсти двухслойным силиконом",
            price: "725.0"
         },
         {
            name: "Определение прикуса с помощью силиконового ключа",
            price: "480.0"
         },
         {
            name: "Внутриротовое сканирование одной челюсти",
            price: "1210.0"
         },
         {
            name: "Определение прикуса с помощью силиконового материала Occlufast (1 слепок)",
            price: "1600.0"
         },
         {
            name: "Определение вида смыкания зубных рядов с помощью лицевой дуги, артикулятора, ",
            price: "2910.0"
         },
         {
            name: "Изготовление  диагностических моделей разборных",
            price: "1210.0"
         },
         {
            name: "Печать 3D модели разборной г. Уссурийск",
            price: "3310.0"
         },
         {
            name: "Печать 3-D модели ",
            price: "2430.0"
         },
         {
            name: "Отливка модели  из супергипса ",
            price: "370.0"
         },
         {
            name: "3D моделирование 1 зуба",
            price: "725.0"
         },
         {
            name: "Моделирование 1 зуба восковое",
            price: "1050.0"
         },
         {
            name: "Лабораторное сканирование 1 модели",
            price: "500.0"
         },
         {
            name: "Сплинт терапия",
            price: "25470.0"
         },
         {
            name: "Функциональная диагностика",
            price: "10500.0"
         },
         {
            name: "Определение прикуса с миоэлектростимуляцией (ТЕНС)",
            price: "11000.0"
         }
      ]
   },
   {
      name: "Ортопедия. ii вкладки, коронки",
      list: [
         {
            name: "Восстановление зуба вкладкой однокорневой",
            price: "1460.0"
         },
         {
            name: "Восстановление зуба вкладкой  разборной многокорневой",
            price: "2430.0"
         },
         {
            name: "Восстановление зуба композитной вкладкой (накладкой) культевой, либо гнатологической (1 категории сложности)",
            price: "5780.0"
         },
         {
            name: "Восстановление зуба композитной вкладкой (накладкой) культевой, либо гнатологической (2 категории сложности)",
            price: "7720.0"
         },
         {
            name: "Восстановление зуба коронкой цельнолитой ",
            price: "2190.0"
         },
         {
            name: "Восстановление зуба коронкой  металлокерамической",
            price: "5820.0"
         },
         {
            name: "Восстановление зуба коронкой металлокерамической временной",
            price: "5250.0"
         },
         {
            name: "Восстановление зуба коронкой керамической",
            price: "9580.0"
         },
         {
            name: "Восстановление зуба коронкой  безметалловой керамической ",
            price: "8730.0"
         },
         {
            name: "Восстановление зуба вкладками, виниром, полукоронкой",
            price: "14550.0"
         },
         {
            name: "Восстановление зуба коронкой  пластмассовой временной зуботеническим способом г. Уссурийск",
            price: "2630.0"
         },
         {
            name: "Восстановление зуба коронкой  пластмассовой временной прямым методом",
            price: "1210.0"
         }
      ]
   },
   {
      name: "Ортопедия. iii сьемное протезирование",
      list: [
         {
            name: "Протезирование частичными съёмными пластиночными минипротезами с одним зубом",
            price: "2670.0"
         },
         {
            name: "Протезирование зубов съёмными пластиночными протезами временными",
            price: "15750.0"
         },
         {
            name: "Протезирование зубов съёмными пластиночными протезами ",
            price: "36380.0"
         },
         {
            name: "Эстетический съемный протез  с индивидуализацией",
            price: "105000.0"
         },
         {
            name: "Протезирование съёмными бюгельными протезами с опорно-удерживающими кламерами",
            price: "30310.0"
         },
         {
            name: "Изготовление индивидуальной ложки со снятием оттиска",
            price: "970.0"
         },
         {
            name: "Отливка съёмного бюгельного протеза Co-Cr методом селективной лазерной плавки (г. Москва)",
            price: "9700.0"
         },
         {
            name: "Отливка дополнительных элементов бюгельного протеза методом селективной лазерной плавки (г. Москва)",
            price: "1450.0"
         },
         {
            name: "Починка съемного протеза",
            price: "3310.0"
         },
         {
            name: "Починка сьемного протеза самотвердеющей пластмассой",
            price: "1820.0"
         },
         {
            name: "Смена матрицы в бюгельном протезе",
            price: "1450.0"
         }
      ]
   },
   {
      name: "Ортопедия. iv протезирование на имплантатах",
      list: [
         {
            name: "Протезирование зуба временной пластмассовой коронкой на имплантате",
            price: "1820.0"
         },
         {
            name: "Протезирование зуба металлической коронкой на имплантате",
            price: "2550.0"
         },
         {
            name: "Протезирование зуба металлокерамической коронкой на имплантате",
            price: "8730.0"
         },
         {
            name: "Протезирование зуба керамической, безметалловой коронкой на имплантате",
            price: "12600.0"
         },
         {
            name: "Протезирование зуба с применением абатмента мультиюнит углового \"Osstem\" (Корея) ",
            price: "9980.0"
         },
         {
            name: "Протезирование зуба с применением абатмента мультиюнит прямого \"Osstem\" (Корея) ",
            price: "7030.0"
         },
         {
            name: "Протезирование зуба с использованием имплантата на индивидуальном титановом абатмене г.Уссурийск",
            price: "5090.0"
         },
         {
            name: "Протезирование зуба с использованием имплантата с применением абатмента прямого стандартного",
            price: "1320.0"
         },
         {
            name: "Протезирование зуба с использованием имплантата с применением головки опорной угловой с восьмигранником, универсальной с восьмигранником SGS, Конмет, Osstem и др.",
            price: "7280.0"
         },
         {
            name: "Изготовление зуба пластмассового простого из  РМАА на титановом основании (винтовая фиксация) г. Владивосток",
            price: "7280.0"
         }
      ]
   },
   {
      name: "Ортопедия. v прочие работы",
      list: [
         {
            name: "Снятие несъёмной ортопедической конструкции, коронки ",
            price: "550.0"
         },
         {
            name: "Фиксация на адгезивный материал нового поколения  несъёмных ортопедических конструкций коронки, вкладки и др.",
            price: "1210.0"
         },
         {
            name: "Фиксация на постоянный цемент несъёмных ортопедических конструкций коронки, вкладки и др.",
            price: "420.0"
         },
         {
            name: "Фрезерование 1 коронки",
            price: "725.0"
         },
         {
            name: "Пайка ",
            price: "370.0"
         },
         {
            name: "Напыление коронок, кламера 1 ед.",
            price: "420.0"
         },
         {
            name: "Фрезеровка диоксида циркония, 1 ед. г. Уссурийск",
            price: "3030.0"
         },
         {
            name: "Отливка кобальтохромового сплава 1 ед.",
            price: "480.0"
         },
         {
            name: "Отливка бюгельного протеза",
            price: "1820.0"
         },
         {
            name: "Протезирование  с применением  дополнительных элементов, не отраженных в расценках",
            price: "Согласно выставленному счету"
         }
      ]
   },
   {
      name: "Ортодонтия",
      list: [
         {
            name: "Диагностика перед ортодонтическим лечением",
            price: "3030.0"
         },
         {
            name: "Ортодонтическая коррекция съёмным ортодонтическим аппаратом для лечения аномалий положения зубов и челюстей, с помощью эластопозиционера, тренера",
            price: "15860.0"
         },
         {
            name: "Ортодонтическая коррекция съёмным ортодонтическим аппаратом, пластина с дугами, кламерами толкателями",
            price: "8490.0"
         },
         {
            name: "Ортодонтическая коррекция с применением винта для съемных аппаратов",
            price: "3640.0"
         },
         {
            name: "Ортодонтическая коррекция несъёмным ортодонтическим аппаратом",
            price: "10310.0"
         },
         {
            name: "Ортодонтическая коррекция с применением винта ортодонтического для несъемных аппаратов",
            price: "8370.0"
         },
         {
            name: "Ортодонтическая коррекция с применением брекет-систем на 1 челюсть",
            price: "15770.0"
         },
         {
            name: "Ортодонтическая коррекция, фиксация одного брекета",
            price: "725.0"
         },
         {
            name: "Ортодонтическая коррекция, фиксация трубки ",
            price: "725.0"
         },
         {
            name: "Ортодонтическая коррекция с применением лигатурных брекет-систем на 1 челюсть (плановый прием)",
            price: "1210.0"
         },
         {
            name: "Ортодонтическая коррекция с применением брекет-систем самолигирующей техникой на 1 челюсть  (плановый прием)",
            price: "2430.0"
         },
         {
            name: "Снятие брекет-системы, установленной на 1 челюсть",
            price: "1100.0"
         },
         {
            name: "Ортодонтическая коррекция, фиксация несъёмного ортодонтического ретенционного аппарата",
            price: "2910.0"
         },
         {
            name: "Доклейка ретейнера ",
            price: "725.0"
         },
         {
            name: "Съёмный ретенционный аппарат на 1 челюсть",
            price: "3880.0"
         },
         {
            name: "Снятие ретенционного или несъемного ортодонтического аппарата",
            price: "1210.0"
         },
         {
            name: "Ортодонтическая коррекция с применением ортодонтического винта ",
            price: "14550.0"
         },
         {
            name: "Ортодонтическая коррекция с применением ортодонтического винта Вектор Тасс",
            price: "19000.0"
         },
         {
            name: "Ортодонтическая коррекция не отраженная в расценках",
            price: "Согласно выставленному счету"
         }
      ]
   },
   {
      name: "Материалы в ортодонтии",
      list: [
         {
            name: "Ортодонтическая коррекция с применением брекет-систем металлических лигатурных, 1 шт.",
            price: "1210.0"
         },
         {
            name: "Ортодонтическая коррекция с применением щечной трубки лигатурной",
            price: "2100.0"
         },
         {
            name: "Ортодонтическая коррекция с применением брекет-систем «Даймон Q» 1 шт.",
            price: "4190.0"
         },
         {
            name: "Ортодонтическая коррекция с применением щечной трубки «Даймон Q»",
            price: "4610.0"
         },
         {
            name: "Ортодонтическая коррекция с применением щечной трубки «Н 4» 1 шт.",
            price: "2800.0"
         },
         {
            name: "Ортодонтическая коррекция с применением брекет-систем керамических лигатурных 1 шт.",
            price: "4350.0"
         },
         {
            name: "Ортодонтическая коррекция с применением брекет-систем самолигирующих «Н 4» 1 шт.",
            price: "2730.0"
         },
         {
            name: "Ортодонтическая коррекция с применением брекет-систем «Даймон CleАr»  1 шт.",
            price: "7890.0"
         },
         {
            name: "Ортодонтическая коррекция с применением кнопки лингвальной",
            price: "420.0"
         },
         {
            name: "Ортодонтическая коррекция с применением эластичного кольца",
            price: "300.0"
         },
         {
            name: "Ортодонтическая коррекция с применением воска косметического ",
            price: "270.0"
         },
         {
            name: "Ортодонтическая коррекция съёмным ортодонтическим аппаратом с боксом для хранения  съемных ретейнеров, пластинок ",
            price: "370.0"
         }
      ]
   },
   {
      name: "Наркоз",
      list: [
         {
            name: "Комбинированный ингаляционный наркоз севораном до 60 минут (дети)",
            price: "14550.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз севораном за каждые последующие 30 минут свыше 1 часа (дети)",
            price: "3640.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз с применением успокаивающей маски (азотно-кислородная смесь) 30 - 60 минут (дети)",
            price: "3640.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз севораном  до 60 минут (взрослые)",
            price: "18200.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз севораном  за каждые последующие 30 минут свыше 1 часа (взрослые) ",
            price: "6070.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз седация однокомпонентная до 60 минут (взрослые)",
            price: "9700.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз седация однокомпонентная каждые 30 минут свыше 1 часа (взрослые)",
            price: "3670.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз седация многокомпонентная до 60 минут (взрослые)",
            price: "10910.0"
         },
         {
            name: "Комбинированный ингаляционный наркоз седация многокомпонентная каждые 30 минут свыше 1 часа (взрослые)",
            price: "4850.0"
         },
         {
            name: "Установка центрального венозного катетера",
            price: "3040.0"
         }
      ]
   }
]